{
    "songs": [
        {
            "id": 1,
            "title": "ALABADO SEAS SIEMPRE",
            "content": "Juntos cantemos al Señor con alegría, cantemos a nuestro protector y Salvador entremos en su presencia con gratitud, y cantemos himnos en su honor.\n\nPorque el Señor es Dios grande, el Gran Rey, tiene en su mano las regiones más, profundas de la tierra, suyas son las más altas montañas, el mar le pertenece pues él lo formó, uoh, oh,oh,oh.oh.\n\nDémosle todo nuestro corazón, con temor reverente y con amor, busquemos siempre hacer su voluntad nuestra luz como un faro brillará.\n\nBendito seas Señor, único Dios, quiero alabarte mientras viva, eres mi amigo fiel. En ti encuentro plenitud de toda Gracia ¡alabado seas siempre, por los siglos de los siglos! Amén, amén, amén.\n\nJuntos cantemos al Señor con alegría, cantemos a nuestro protector y Salvador entremos en su presencia con gratitud, y cantemos himnos en su honor.\n\nPorque el Señor nos ha dado un Espíritu de amor, de buen juicio y de Poder, en Cristo nos dio Salvación\n\n¡Alabado seas siempre, por los siglos de los siglos! ¡AMEN!"
        },
        {
            "id": 2,
            "title": "A TI LA GLORIA",
            "content": "A ti la gloria, OH nuestro Señor A ti la victoria, gran libertador (x2)\n\nTe alzaste pujante, lleno de poder, más que el sol radiante, al amanecer, mas que el sol radiante, al amanecer\n\nA ti la gloria..........\n\nGozo y alegría, reinan por doquier porque Cristo hoy, muestra su poder ángeles cantando himnos al señor véanle aclamando, como vencedor.\n\nA ti la gloria..........\n\nLibres de pena, nuestro Rey Jesús, rompe las cadenas de la esclavitud, ha resucitado ya no morirá, quien muere al pecado en Dios vivirá."
        },
        {
            "id": 3,
            "title": "AUNQUE NO HUBIERA CIELO",
            "content": "No me mueve mi Dios, para quererte el cielo que me tienes prometido, ni me mueve el infierno tan temido, para dejar por eso de ofenderte.\n\nTú me mueves, me mueve el verte, clavado en una cruz escarnecido, me mueve ver tu cuerpo tan herido, me mueven tus afrentas y tu muerte, me mueve al fin tu amor, en tal manera que Aunque no hubiera cielo yo te amara Y aunque no hubiera infierno, te temiera.\n\n(Se repite toda)"
        },
        {
            "id": 4,
            "title": "BUSCO A DIOS",
            "content": "Busco la bella mañana, busco el suave atardecer, busco a la orilla de mi cama, de rodillas a mi Dios quiero ver (x2)\n\nLas promesas que un día leí, hoy las quiero vivir. Guíame Señor hacia ti, contigo quiero vivir (x2)\n\nBusco apartarme del pecado, busco agradarle a él, busco mirarle a los ojos y ser discípulo fiel. (x2)\n\nLas promesas que un día leí,..."
        },
        {
            "id": 5,
            "title": "ANÍMATE",
            "content": "Anímate hermano y dile al mundo que: Jesucristo es rey (x3)\n\nJesucristo sigue siendo el rey, siendo el rey.\n\nHablamos de guerras, hablamos de crisis en este mundo actual, Hablamos de gentes, hablamos de cosas sin valor eternal, por eso quiero decirte que lo mas hermoso es, hablar de Jesús, Ese tema no tiene final.\n\nAnímate hermano y dile....\n\nJesús es mi amigo que allá en el calvario, murió en mi lugar, también es mi Padre que me ha preparado, en el cielo un lugar. \n\nSu amor infinito no tiene fronteras y puedo afirmar ¡Soy su hijo por la eternidad! \n\nAnímate hermano y dile...."
        },
        {
            "id": 6,
            "title": "CON DIOS EN LA BATALLA",
            "content": "Ya se ve la luz de un nuevo día, es la tierra nueva que el Señor nos prometió. Un mundo sin fe, sin amor, sin esperanza, nos espera hoy ansioso para ver, su liberación.\n\nSeñor (Señor y Dios) Guíanos en la batalla (x2) Danos triunfo en la batalla y al final La fe renacerá.\n\nMira OH Dios a tu pueblo en la llanura, brazo con brazo ante el nuevo amanecer. En nuestros corazones, hay sueños y esperanzas pero tuya es la gloria y el honor y tuyo es el poder.\n\nSeñor (Señor y Dios) Guíanos en la batalla (x2) Danos triunfo en la batalla y al final El amor nos sostendrá.\n\nEl Señor es la fuerza de su pueblo, su amor nos ha llenado de valor y convicción. Los hombres sin Dios, son desiertos solitarios, este mundo necesita conocer, el amor de nuestro Dios.\n\nSeñor (Señor y Dios) Guíanos en la batalla (x2)\n\nDanos triunfo en la batalla y al final La esperanza alumbrará\n\nDanos triunfo en la batalla y al final El amor nos sostendrá."
        },
        {
            "id": 7,
            "title": "CÁNTICO CELESTE",
            "content": "En tu ser un dulce canto gozarás, de alegría cada día; aunque pruebas y tristezas hallarás, en tu ser un dulce canto gozarás.\n\nCántico celeste en la noche tendrás, en tu corazón aunque en aflicción. Fácil es cantar cuando reina la paz, pero en el dolor es mejor cantar.\n\nYa la noche pasará con su pavor, de tus pruebas ya no temas. Hoy trabaja, ora y sirve a tu Señor pronto el sol alumbrará en tu corazón.\n\nCántico celeste..."
        },
        {
            "id": 8,
            "title": "CANTARÉ",
            "content": "Cantaré en honor del Señor, pues ha triunfado en mi vida, él es mi fuerza y mi salvación, el es mi Dios y he de alabarlo.\n\nHe de enaltecerlo es un gran guerrero, fuerte y poderoso, gran líder divino. Es maravilloso, digno de loor, con su amor dirige a este pueblo que escogió. Uh,uh,uh.\n\nSanto, santo, santo eres Señor, creador del universo, cielo y tierra están llenos de ti, tu Palabra es verdadera.\n\nHay solo un camino, que me da la vida, el alfa y la omega, el principio el fin. El es Jesucristo tu imagen visible, mi mejor amigo, que me lleva hasta ti. Uh, uh.\n\nCantaré en honor de Jesús, él por mi entregó su vida. Haya siempre en mi gratitud y obediencia a su enseñanza.\n\nFiel y verdadero, manantial de vida, mi esperanza eterna, eres mi pastor. Por todos los siglos, alabado seas recordado siempre por tu gran amor. Uh, uh. Por tu gran amor. ¡Cantaré!"
        },
        {
            "id": 9,
            "title": "CONTIGO TODO",
            "content": "Estando contigo, nada quiero en esta tierra, estando contigo que más podría pedir, si tú me das todo y aún más de lo que te pido, bendices mi vida, cada día soy feliz.\n\nYo nada merezco, pero tu bondad es grande, yo nada te he dado y tu moriste y fue por mi. Más si yo quisiera dar mi vida, no sería suficiente tendría que morir mil veces quizás más. Para agradecerte tanto, tanto, el amor que tú me has dado déjame servirte fiel hasta el final.\n\nEstando contigo, nada quiero en esta tierra estando contigo que más podría pedir, eres mi refugio el que me salva y me protege, nadie se compara, nadie me ama tanto así.\n\nYo nada merezco, pero tu bondad es grande, yo nada te he dado y tu moriste y fue por mi. No existe riqueza más valiosa en este mundo.\n\nEstando contigo, tengo todo y es por ti."
        },
        {
            "id": 10,
            "title": "DICHOSO TÚ",
            "content": "Dichoso tú, que reconoces tu necesidad de Dios, porque de ti, es el reino de los cielos. Dichoso tu, cuando sufres y eres humilde, recibirás la herencia y el consuelo,\n\nDios te oye si le pides ayuda, te alegrarás.\n\nBienaventurados los que tienen hambre y sed de justicia, dichoso tú, que trabajas por la paz y eres compasivo, hijo serás, no volverás a tener sed alcanzarás misericordia, verás a Dios.\n\nBienaventurados los de limpio corazón, entrarán en el santuario, dichoso tú si por causa de Jesús eres maltratado, alégrate, no te rindas en la batalla, tu recompensa esta en el cielo ¡ vivirás con él!\n\nBienaventurados los que tienen hambre y sed de justicia, dichoso tú, que trabajas por la paz y eres compasivo, hijo serás, no volverás a tener sed alcanzarás misericordia verás a Dios.\n\nBienaventurados los de limpio corazón, entrarán en el santuario. Dichoso tú si por causa de Jesús eres maltratado, alégrate no te rindas en la batalla, tu recompensa esta en el cielo ¡ vivirás con él!\n\nDichoso tú que reconoces tu necesidad de Dios."
        },
        {
            "id": 11,
            "title": "DE GLORIA EN GLORIA",
            "content": "/:De gloria en gloria te veo, cuanto más te conozco, quiero saber mas de ti. Mi Dios cual buen alfarero, quebrántame, transfórmame, moldéame a tu imagen Señor\n\nQuiero ser más como tú, ver la vida como tú, saturarme de tu Espíritu y reflejar al mundo, tu amor ./"
        },
        {
            "id": 12,
            "title": "DOY LO MEJOR",
            "content": "Quiero cantar, cantar, cantar, cantar, cantar al Señor por siempre (x2)\n\nDoy lo mejor, doy lo mejor uoh, uoh doy lo mejor por ti, uoh, oh, oh. doy lo mejor, doy lo mejor uoh, uoh, doy lo mejor por ti.\n\nQuiero orar; servir; palmar."
        },
        {
            "id": 13,
            "title": "EL SEÑOR ESTA DENTRO DE MI",
            "content": "El Señor esta dentro de mí, (Mi Señor)\n\nEl Señor me salva, (Mi Señor)\n\nÉl por mi se alegrará, y su amor me renovará, y dejará sobre mí : Alegría, alegría, alegría, él me llenará, a, a , uoh, uoh, oh, oh, oh,\n\nEl Señor esta dentro de mí, (Mi Señor) El Señor me salva, (Mi Señor) Él por mi se alegrará, y su amor me renovará, y dejará sobre mí : Alegría, alegría, alegría, él me llenará, me renovará y me amará, uoh, uoh,\n\nEl Señor esta dentro de mí, (Mi Señor) El Señor me salva, (Mi Señor) Él por mi se alegrará, y su amor\n\nme renovará, y dejará sobre mí : Alegría, alegría, alegría, él me llenará, me renovará, y me amará y me salvará. Uoh,uoh, oh. Oh..."
        },
        {
            "id": 14,
            "title": "EN TI",
            "content": "/: En ti, confía mi corazón, en ti reposa mi alma mi ser, descansa en ti puedo ser feliz:/\n\nPorque sé que está obrando, tu perfecta voluntad en mi vida está obrando, tu perfecta voluntad.\n\nEn ti, confía mi corazón, en ti reposa ..."
        },
        {
            "id": 15,
            "title": "EL DIOS ETERNO",
            "content": "/: El Dios eterno y poderoso, no ha perdido su fuerza, El Dios eterno esta pronto a salvar, Iluminó mi camino, ya cambió mi destino, El Dios eterno esta pronto a salvar :/\n\nUn Dios que vence todas las pruebas, con amor, con fe y perdón, una vida cierta y verdadera, Ser parte en la familia y vivir con gratitud: /"
        }
    ]
}